// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Сканирование в эл. почту";

HSDTaskDescription = "Функция сканирования в электронную почту позволяет запускать сканирование непосредственно с передней панели устройства HP и автоматически отправлять результаты на адрес электронной почты.";
HSDTaskNote = "После выбора функции \"Начать настройку сканирования в эл. почту\" в веб-браузере откроется Встроенный Web-сервер устройства. Для завершения настройки следуйте инструкциям.";
HSDSetupButtonTitle = "Начать настройку сканирования в эл. почту…";

HSDNotAvailableLabel = "Данное устройство не поддерживает сканирование с отправкой по электронной почте.";
